{
  "libro": {
    "portada": {
      "titulo": "✦**•̩̩͙♡𝓔𝓵𝓾𝓷𝓮𝔂ღ**✦",
      "imagen": "https://i.ibb.co/NdPwtc5m/Eluney-13.png",
      "flag": "https://xat.com/images/smw/flag/cl.png",
      "usuario": "LaELuney32 (1554191532)",
      "bienvenida": "Bienvenidos a mi xatspace",
      "texto": "Tú eres la luz que ilumina mi día y la estrella que guía mis noches,\nTú eres la música que alegra mi oído y la palabra que calma mi boca,\nTú eres el sueño que llena mi mente y la realidad que colma mi corazón,\nTú eres el abrazo que reconforta mi cuerpo y el beso que despierta mis mañanas,\nTú eres el regalo que agradezco a la vida y el milagro que bendiga al cielo,\nTú eres el amor que me hace feliz y el motivo de mi anhelo,\nTú eres todo para mí y yo soy todo para ti, tú eres tú y yo soy yo y juntos somos nosotros.",
      "firma": "•┈••✦𝓔𝓛𝓤.❤ .𝓡𝓘𝓒𝓚✦••┈•"
    },
    "indice": [
      "Capítulo 1: Regalo del cielo",
      "Capítulo 2: A través de nosotros",
      "Capítulo 3: El calor de tus besos"
    ],
    "paginas": [
      {
        "numero": 3,
        "tipo": "pagina",
        "titulo": "Capítulo 1: Regalo del cielo",
        "contenido": "",
        "imagen": null
      },
      {
        "numero": 4,
        "tipo": "pagina",
        "titulo": "Regalo del cielo",
        "contenido": "Así es Eluney...\nUna chica muy alegre, muy luchadora, que si se cae, se levanta. Con muchos sentimientos, y sentimientos profundos. Soy amable y sincera, pero solo con las personas que realmente merecen mi atención. No soy celosa ni tóxica (bueno... celosa poquito, no más, que cuando quiero algo, quiero que sea para mí solita jajajaja).\nMe gusta andar siempre sonriente, sonreírle a la vida, aunque a veces esté triste y por dentro no pueda más. Aun así, siempre le pongo una cara bonita a todo para seguir adelante.\nSoy de carácter no tan fuerte; cuando me enojo, el enojo se me va rápido: respiro y suelto todo. Soy cariñosa, mimosa... y muchas cosas más.",
        "imagen": null
      },
      {
        "numero": 5,
        "tipo": "pagina",
        "titulo": "Regalo del cielo",
        "contenido": "Así es un poquito Eluney.\nAh, para los que siempre me preguntan qué significa mi nombre: ELUNEY significa “Regalo del cielo” o “Regalo celestial”.",
        "imagen": null
      },
      {
        "numero": 6,
        "tipo": "pagina",
        "titulo": "Capítulo 2: A través de nosotros",
        "contenido": "",
        "imagen": null
      },
      {
    "numero": 7,
    "tipo": "pagina",
    "titulo": "A través de nosotros",
    "contenido": "Así comenzó nuestra historia...\nCon un simple “hola, ¿cómo estás?”. Ese día te pedí unas canciones y tú, con todo respeto, me dijiste que sí. Yo te respondí “voz sexy, muchas gracias”, eso me salió tan de adentro que en el momento me olvidé de todo... ya sabes a qué me refiero jajaja.\nSiempre me trataste con mucho respeto, y la verdad, eso me encantó de ti. Fuiste un caballero.\nCon el paso de los días empezamos a charlar, a reírnos un poquito, y día a día, un poco más. Todo fue mágico.",
    "imagen": null
  },
  {
    "numero": 8,
    "tipo": "pagina",
    "titulo": "A través de nosotros",
    "contenido": "Hasta que llegó ese día en que tuvimos que alejarnos. Ese día todo fue negro para mí. Pensé que nunca más te iba a volver a leer. En todo ese tiempo pasaron muchas cosas entre tú y yo, incluso ese malentendido que nos alejó por muchos meses...",
    "imagen": null
  },
  {
    "numero": 9,
    "tipo": "pagina",
    "titulo": "A través de nosotros",
    "contenido": "Creo que ya teníamos el destino marcado, porque un día entré y vi que estabas ahí. Ese día se me iluminó la cara por completo.\n\nFue hermoso volver a verte, a escucharte de nuevo, a pedirte canciones. Obvio que no fue todo rápido, porque me demoré en entrar a tu PV2 y pedirte una canción jajaja.\nTú eres un sueño para mí. Eres muy especial.",
    "imagen": null
  },
  {
    "numero": 10,
    "tipo": "pagina",
    "titulo": "",
    "contenido": "Mi amor, hoy quiero darte las gracias por haberte cruzado en mi camino y hacerme la persona más feliz del mundo. Quiero agradecerte por todo el amor que, en tan corto tiempo, has sabido darme, y que nadie había logrado hacerlo.\nEstoy feliz por haberte escogido, y por que tú también me hayas escogido a mí.\nNunca me había sentido tan feliz como lo soy contigo.\nTE QUIERO MUCHO... y cada día mucho más.",
    "imagen": null
  },
  {
    "numero": 11,
    "tipo": "capitulo",
    "titulo": "Capítulo 3: El calor de tus besos",
    "contenido": "",
    "imagen": null
  },
  {
    "numero": 12,
    "tipo": "pagina",
    "titulo": "El calor de tus besos",
    "contenido": "Dejé de sentir el frío que habitaba en mi corazón. Desapareció el velo que cubría mi alma desde que empecé a sentir el calor y la pasión de tus besos. Ese fuego que transmiten tus labios comenzó a recorrer todo mi cuerpo...\nEsos besos empezaron a alojarse en mi alma, quitando el hielo que la mantenía fría. Besos que encendieron una hoguera en mi corazón, disipando el frío que lo envolvía.",
    "imagen": "https://i.ibb.co/DH6hdfb8/Lovers.png"
  },
  {
    "numero": 13,
    "tipo": "pagina",
    "titulo": "El calor de tus besos",
    "contenido": "Poco a poco, mi alma comenzó a sentir la felicidad. Los colores de tu amor empezaban a pintar mi vida con una alegría inmensa.\nTus besos, que se metían en mi corazón, dejaban un calor profundo, encendido por la pasión que transmiten tus labios.\nAhora, mis deseos recorren todo mi cuerpo, como tu amor circula por cada vena de mi corazón, impulsado por la pasión que habita en su interior.\nY todo eso... lo lograste con tus besos y la pasión de tu corazón.",
    "imagen": null
  }
]
  }
}
